"prayers"			= "Preghiere";
"categories"		= "Categorie";
"recents"			= "Cronologia";
"cancel"			= "Annulla";
"clear"				= "Cancella";
"clear_all_recents" = "Cancella cronologia";
"bookmarks"			= "Segnalibri";
"search"			= "Ricerca";
"words"				= "parole";
"mail_err_msg"		= "Il tuo dispositivo non è configurato per l'invio di messaggi e-mail. Aggiungi un account e-mail nella finestra impostazioni e prova ancora.";
"use_classic_prayer_theme_capitalized" = "Use Classic Prayer Theme";
"languages" = "Lingue";
"ok" = "OK";
"about" = "Informazioni su";